// nenia 연혁 데이터

export const historyData = {
  2023: [
    {
      mon: "3월",
      desc: ["1PL 자사 물류 전환"],
    },
  ],
  2022: [
    {
      mon: "1월",
      desc: ["사단법인 경기장애인부모연대 양평지부 후원"],
    },
    {
      mon: "7월",
      desc: ["직수입 시작 (Non-GMO 냉압착 유채유)"],
    },
    {
      mon: "9월",
      desc: ["우리밀 제빵 제조공장 HACCP 시설 인증"],
    },
    {
      mon: "10월",
      desc: ["'네니아 브레드' 유기농 우리밀 천연발효종빵 오픈"],
    },
    {
      mon: "12월",
      desc: ["꽃밥마켓, 보자기꽃밥, 꽃밥에피다 북촌 친환경 그로서란트' 변경"],
    },
  ],
  2021: [
    {
      mon: "2월",
      desc: ["월드비전 결식아동을 위한 ‘아침머꼬 친환경 간식 키트’ 공급 및 후원"],
    },
    {
      mon: "3월",
      desc: ["경기도 인천 친환경급식센터 친환경 제품 공급"],
    },
    {
      mon: "7월",
      desc: ["경기도 양평군 본사 사옥 이전 (경기도 양평군 강상면 강남로 1532-9)"],
    },
    {
      mon: "10월",
      desc: ["유기농 우리밀 천연발효종빵 파베이크 공방 설비"],
    },
    {
      mon: "11월",
      desc: ["기술혁신형 중소기업(INNO-BIZ) 인증"],
    },
    {
      mon: "12월",
      desc: ["‘꽃밥에피다’미쉐린 빕구르망 2022 5년 연속 선정"],
    },
  ],
  2020: [
    {
      mon: "1월",
      desc: ["KIM' C 마켓 상품판매 계약 (미국 LA, NEWYORK)"],
    },
    {
      mon: "3월",
      desc: ["전라남도 광주 친환경 급식센터를 통해 광주 전역에 친환경 간식꾸러미 납품"],
    },
    {
      mon: "5월",
      desc: ["(주)초록마을 상품판매 계약"],
    },
    {
      mon: "8월",
      desc: ["꽃밥이야기(꽃 밥에피다, 보자기꽃밥, 꽃밥마켓) 외식사업 법인 독림"],
    },
    {
      mon: "10월",
      desc: ["꽃, 밥에피다 미쉐린 빕구르망 2021 4년 연속 선정"],
    },
    {
      mon: "11월",
      desc: ["밀구루 삼성점 상품계약 판매"],
    },
    {
      mon: "12월",
      desc: ["더현대서울 상품판매 계약"],
    },
  ],
  2019: [
    {
      mon: "1월",
      desc: ["기술혁신형 중소기업 (INNO-BIZ) 인증"],
    },
    {
      mon: "3월",
      desc: ["전라남도 광주 친환경 급식센터를 통해 광주 전역에 친환경 간식꾸러미 납품"],
    },
    {
      mon: "5월",
      desc: ["(주)초록마을 상품판매 계약"],
    },
    {
      mon: "8월",
      desc: ["꽃밥이야기(꽃 밥에피다, 보자기꽃밥, 꽃밥마켓) 외식사업 법인 독립"],
    },
    {
      mon: "10월",
      desc: ["꽃, 밥에피다 미쉐린 빕구르망 2021 4년 연속 선정"],
    },
    {
      mon: "11월",
      desc: ["밀구루 삼성점 상품계약 판매"],
    },
    {
      mon: "12월",
      desc: ["더현대서울 상품판매 계약"],
    },
  ],
};
