// nenia 연혁 데이터

export const historyData = {
  2023: [
    {
      mon: "3월",
      desc: ["1PL 자사 물류 전환"],
    },
  ],
  2022: [
    {
      mon: "1월",
      desc: [
        "사단법인 경기장애인부모연대 양평지부 후원",
        "직수입 시작 (Non-GMO 냉압착 유채유)",
        "우리밀 제빵 제조공장 HACCP 시설 인증",
      ],
    },
    {
      mon: "7월",
      desc: [
        "사단법인 경기장애인부모연대 양평지부 후원",
        "직수입 시작 (Non-GMO 냉압착 유채유)",
        "우리밀 제빵 제조공장 HACCP 시설 인증",
      ],
    },
    {
      mon: "9월",
      desc: [
        "사단법인 경기장애인부모연대 양평지부 후원",
        "직수입 시작 (Non-GMO 냉압착 유채유)",
        "우리밀 제빵 제조공장 HACCP 시설 인증",
      ],
    },
  ],
};
