// nenia 슬로건 데이터

export const slogan = {
  main1: {
    stit: "자연 가까이, 네니아",
    btit: "우리밀을 비롯한 우리 땅에서 나는 원재료로\n친환경 식품을 기획하고 생산합니다.",
    disc: "",
    more: "더알아보기",
  },
  main2: {
    stit: "About US",
    btit: "더 나은 사회가치를\n 공유하고자 노력합니다.",
    disc: "‘지속 가능한 건강한 삶’에 어떻게 기여할 수 있는가? 그리고 그것을 위해서 어떻게 실행하는가?",
    more: "Watch"
  },
  main3:{
    stit: "",
    btit: "우리 아이들이 푸르고 건강하게 자라나도록 좋은 식품을 만듭니다.",
    disc: "",
  },
  main4:{
    stit: "Business",
    btit: "순수한 자연과 가장 가까운 먹을거리를 만듭니다.",
    disc: "네니아는 우리 땅의 생산자들과의 유기적인 관계를 발전시켜 왔으며 안전하고 맛있는 식품의 개발능력으로 세상을 더 좋은 곳으로 만들고 더 나은 사회가치를 공유하고자 노력합니다.",
  },
  main5:{
    stit: "대표상품",
    btit: "네니아의 대표상품을 소개합니다",
    disc: "",
  },
  
  
};
