// nenia 사각영역 데이터

export const squareData = {
  wheat: {
    img1: "/images/wheat/s1.jpg",
    alt1: "밀 사진",
    tit1: "네니아의 우리밀",
    desc1:
      "현재 1%인 우리밀의 자급률과 소비를 높이기 위해 우리밀 살리기운동에 앞장서 왔습니다.\n 매년 300 ~ 400톤 가량의 유기농, 무농약 우리밀을 수매하여\n 맹독성 가스 훈증·살충처리 없이 저온 저장고에 보관하고 있습니다.\n 훈증처리 없이 생산된 우리밀 상품을 네니아에서 만나보세요.",
    img2: "/images/wheat/s2.jpg",
    alt2: "밀가루 사진",
    tit2: "네니아의 우리밀은 \n훈증처리를 하지 않습니다.",
    desc2:
      "'곡물 훈증처리'란 곡물을 수입할 때 외국의 동식물이 들어오는 것을 방지하거나,\n 곡물을 장기간 저장할 때 병충해와 미생물을 방지하기 위해 약재를 투입하여 살균 살충하는 것을 말합니다.\n 훈증 살충살균처리에 쓰이는 약제 에피흄(알루미늄 포스페이드)은\n 유엔환경 사무국이 사용규제목록으로 수록했으며 공기 중의 수분과 결합하여\n 고독성 인화가스를 발생함으로써 강한 살충효과를 나타냅니다.\n 극소량으로도 동물을 즉사시킬 수 있는 고맹독성으로 2차 세계대전 당시\n 나치의 유태인 대량학살 화학무기 독가스로 사용된 바 있습니다.",
    img3: "/images/wheat/s3.jpg",
    alt3: "밀가루 사진",
    tit3: "매년 300~400톤 이상의\n 유기농·무농약 우리밀을\n 수매합니다.",
    desc3:
      "친환경 농법으로 재배된 우리밀은 고품질의 친환경 농산물을 생산 · 공급하는 경제적 기능 외에도\n수질 개선, 토양 비옥도 증진, 효과적인 물 이용, 생물 다양성 유지, 온실 가스 감축 등 공익적 기능을 갖습니다.\n네니아 유기농 우리밀 백밀가루와 네니아 유기농 우리밀 전립분은 제면 뿐만 아니라 제빵에도 탁월하여, 네니아브레드의 모든 빵과 네니아 수제비, 쫄면 등에 사용합니다.\n 네니아는 일부제품(우리밀 통밀/백밀 가루 1kg) 외 모든 제품에 무농약, 유기농 인증 우리밀을 사용하고 있습니다.\n",
  },
  ecomeal: {
    img1: "/images/ecomeal/s1.jpg",
    alt1: "식사하는 모습 사진",
    tit1: "네니아의 \n친환경 급식",
    desc1:
      "학교 급식은 아이들의 식습관 형성에 중요한 역할을 합니다. 하지만 학교 급식은\n 도시락을 대체하고 단순히 한끼의 식사를 해결하는 도구라는 인식이 대부분입니다.\n 네니아의 친환경급식은 먹거리 이해력을 높이고 안전한 먹거리 환경을 만들고자 합니다.",
    img2: "/images/ecomeal/s2.jpg",
    alt2: "음식 사진",
    tit2: "GMO로부터 안전한\n 학교급식",
    desc2: "Non-GMO 국내산 원재료를 우선 사용하고\n 식품첨가물 사용을 금지하며 HACCP 인증된 시설에서 생산한\n 안전한 식재료를 제공합니다.",
  },
  bread: {
    img1: "/images/bread/s1.png",
    alt1: "밀 사진",
    tit1: "유기농우리밀\n 천연발효종",
    desc1:
      "우리 땅에서 나고 자란 유기농 우리밀을 네니아가 직접 수매하고 일체의 훈증,\n 방부처리를 하지 않아 더욱 믿을 수 있습니다. 천연발효종은 유기농 밀가루,\n 물만으로 직접 생산.관리합니다. 빵 반죽은 천연발효종으로 18시간 이상\n 발효하여 풍부한 풍미가 있는 빵을 만들기 위해 지속적으로 연구하고 노력합니다.\n 네니아는 우리밀의 자급률 향상, 소비확대를 위해 우리밀 살리기 운동에 적극 동참합니다.\n (우리밀 자급율 1% 미만)",
    img2: "/images/bread/s2.png",
    alt2: "빵 사진",
    tit2: "네니아브레드\n파베이크.",
    desc2: "파베이크란 약 80%정도 구워 급속 냉동한 제품입니다.\n 드시기 전 오븐, 에어프라이어에 조리하여\n 가정에서도 갓 구운 빵을 드셔보세요.",
  },
};
